{
  "26255071": {
    "title": "Methotrexate administration directly into the fourth ventricle in children with malignant fourth ventricular brain tumors: a pilot clinical trial.",
    "magazine": "J Neurooncol.",
    "publish_date": "2015 Oct;125(1):133-41. doi: 10.1007/s11060-015-1878-y. Epub  2015 Aug 9.",
    "abstract": "We hypothesize that chemotherapy can be safely administered directly into the fourth ventricle to treat recurrent malignant brain tumors in children. For the first time in humans, methotrexate was infused into the fourth ventricle in children with recurrent, malignant brain tumors. A catheter was surgically placed into the fourth ventricle and attached to a ventricular access device. Cerebrospinal fluid (CSF) flow was confirmed by CINE MRI postoperatively. Each cycle consisted of 4 consecutive daily methotrexate infusions (2 milligrams). Disease response was monitored with serial MRI scans and CSF cytologic analysis. Trough CSF methotrexate levels were sampled. Five patients (3 with medulloblastoma and 2 with ependymoma) received 18, 18, 12, 9, and 3 cycles, respectively. There were no serious adverse events or new neurological deficits attributed to methotrexate. Two additional enrolled patients were withdrawn prior to planned infusions due to rapid disease progression. Median serum methotrexate level 4 h after infusion was 0.04 µmol/L. Range was 0.02-0.13 µmol/L. Median trough CSF methotrexate level 24 h after infusion was 3.18 µmol/L (range 0.53-212.36 µmol/L). All three patients with medulloblastoma had partial response or stable disease until one patient had progressive disease after cycle 18. Both patients with ependymoma had progressive disease after 9 and 3 cycles, respectively. Low-dose methotrexate can be infused into the fourth ventricle without causing neurological toxicity. Some patients with recurrent medulloblastoma experience a beneficial anti-tumor effect both within the fourth ventricle and at distant sites."
  },
  "25381261": {
    "title": "Darinaparsin inhibits prostate tumor-initiating cells and Du145 xenografts and is an inhibitor of hedgehog signaling.",
    "magazine": "Mol Cancer Ther.",
    "publish_date": "2015 Jan;14(1):23-30. doi: 10.1158/1535-7163.MCT-13-1040. Epub  2014 Nov 7.",
    "abstract": "Prostate cancer is the leading cause of cancer-related death in men in the United States. A major cause of drug resistance in prostate and other epithelial tumors may be due to the presence of a fraction of tumor cells that retain the ability to initiate tumors and hence are termed tumor-initiating cells (TIC) or cancer stem cells. Here, we report that darinaparsin, an organic derivative of arsenic trioxide, is cytotoxic to prostate cancer cell lines as well as fresh prostate cancer cells from patients at low micromolar concentrations, and importantly inhibits the TIC subpopulations. It also inhibits growth of the castrate-resistant Du145 prostate tumor propagated as xenograft in mice and inhibits the tumor-initiating potential of prostate cancer cells. Although the mechanism by which darinaparsin acts is not completely known, we show that it kills prostate cancer cells by blocking cells in the G2-M phase of the cell cycle and inhibits Hedgehog signaling by downregulating Gli-2 transcriptional activity. These data provide a rationale for evaluating darinaparsin in patients with castrate-resistant prostate cancer."
  },
  "25562358": {
    "title": "Statin pharmacogenomics: opportunities to improve patient outcomes and healthcare costs with genetic testing.",
    "magazine": "J Pers Med.",
    "publish_date": "2012 Oct 17;2(4):158-74. doi: 10.3390/jpm2040158.",
    "abstract": "HMG-CoA reductase inhibitors, commonly known as statins, are some of the most widely prescribed medications worldwide and have been shown to be effective at lowering cholesterol in numerous long-term prospective trials, yet there are significant limitations to their use. First, patients receiving statin therapy have relatively low levels of medication adherence compared with other drug classes. Next, numerous statin formulations are available, each with its own unique safety and efficacy profile, and it may be unclear to prescribers which treatment is optimal for their patients. Finally, statins have class-wide side effects of myopathy and rhabdomyolysis that have resulted in a product recall and dosage limitations. Recent evidence suggests that two genomic markers, KIF6 and SLCO1B1, may inform the therapy choice of patients initiating statins. Given the prevalence of statin usage, their potential health advantages and their overall cost to the healthcare system, there could be significant clinical benefit from creating personalized treatment regimens. Ultimately, if this approach is effective it may encourage higher adoption of generic statins when appropriate, promote adherence, lower rates of myopathy, and overall achieve higher value cardiovascular care. This paper will review the evidence for personalized prescribing of statins via KIF6 and SLCO1B1 and consider some of the implications for testing these markers as part of routine clinical care."
  },
  "22027537": {
    "title": "Anticancer activity of stabilized palifosfamide in vivo:  schedule effects, oral bioavailability, and enhanced activity with docetaxel and doxorubicin.",
    "magazine": "Anticancer Drugs.",
    "publish_date": "2012 Feb;23(2):173-84. doi: 10.1097/CAD.0b013e32834d73a6.",
    "abstract": "Palifosfamide, the DNA-alkylating metabolite of ifosfamide (IFOS), has been synthesized as a stabilized tris or lysine salt and found to have preclinical and clinical antitumor activity. Stabilized palifosfamide overcomes limitations of IFOS because of patient-to-patient variability in response resulting from variable prodrug activation, resistance and toxicities of metabolic byproducts, acrolein and chloroacetaldehyde. Palifosfamide represents an effective alternative to IFOS and other DNA-alkylating prodrugs. The antitumor activities of stabilized palifosfamide were investigated in vivo. Dose response, route and schedule of administration, and interaction with docetaxel or doxorubicin were investigated in NCr-nu/nu mice bearing established orthotopic mammary MX-1 tumor xenografts. Oral activity was investigated in P388-1 leukemia in CD2F1 mice. Oral and intraperitoneal bioavailabilities were compared in Sprague-Dawley rats. Stabilized palifosfamide administered by optimized regimens suppressed MX-1 tumor growth (P&lt;0.05) by greater than 80% with 17% complete antitumor responses and up to three-fold increase in time to three tumor doublings over controls. Median survival in the P388-1 (P&lt;0.001) model was increased by 9 days over controls. Oral bioavailability in rats was 48-73% of parenteral administration, and antitumor activity in mice was equivalent by both routes. Treatment with palifosfamide-tris combined with docetaxel or doxorubicin at optimal regimens resulted in complete tumor regression in 62-75% of mice. These studies support investigation of stabilized palifosfamide in human cancers by parenteral or oral administration as a single agent and in combination with other approved drugs. The potential for clinical translation of the cooperative interaction of palifosfamide-tris with doxorubicin by intravenous administration is supported by results from a recent randomized Phase-II study in unresectable or metastatic soft-tissue sarcoma."
  },
  "20024846": {
    "title": "Palifosfamide, a bifunctional alkylator for the treatment of sarcomas.",
    "magazine": "IDrugs.",
    "publish_date": "2010 Jan;13(1):38-48.",
    "abstract": "Ifosfamide is a chemotherapeutic prodrug used in the treatment of several tumor entities, including bone and soft-tissue sarcoma. However, the application of high-dose ifosfamide is not feasible because of severe side effects caused by metabolites. The active metabolite isophosphoramide mustard is not suitable for administration because of chemical instability. ZIOPHARM Oncology Inc, under license from Dekk-Tec Inc, is developing palifosfamide, a formulation of isophosphoramide mustard with tris(hydroxymethyl)aminomethane salt-stabilization (palifosfamide-tris) and previously with lysine-stabilization (palifosfamide-lys). Preclinical studies and phase I and I/II clinical trials demonstrated that palifosfamide-tris had an antitumor efficiency comparable or superior to that of ifosfamide. Patients treated with palifosfamide-tris did not display any of the neurotoxic or nephrotoxic side effects associated with ifosfamide. At the time of publication, data from phase II trials were being evaluated and phase III trials were being planned. palifosfamide-tris is expected to be a safer and less toxic alternative to ifosfamide; however, considering other new approaches under investigation for tumors such as sarcoma, such as molecular-based treatment strategies, it is unclear what position palifosfamide-tris might occupy on the market."
  }
}