{
  "26136483": {
    "title": "Is Chronic Pain a Disease in Its Own Right? Discussions from a Pre-OMERACT 2014 Workshop on Chronic Pain.",
    "magazine": "J Rheumatol.",
    "publish_date": "2015 Jul 1. pii: jrheum.141328. [Epub ahead of print]",
    "abstract": "At the pain workshop held prior to the Outcome Measures in Rheumatology (OMERACT) 12 conference, chronic nonmalignant pain (CP) as a \"disease\" was discussed, in response to growing interest in this concept and in terms of the effect on the OMERACT Filter 2.0 framework. CP is often assessed as a unidimensional outcome measure; however, if CP is a disease, then outcome measures need to define the disease state and identify all its manifestations as well as its effects, as specified by Filter 2.0. The aim was to write a discussion piece, reflecting the workshop contributions and debate, as an important step in opening a dialogue around future OMERACT Filter 2.0 Framework developments."
  },
  "25549105": {
    "title": "Positron emission tomography quantification of serotonin(1A) receptor binding in suicide attempters with major depressive disorder.",
    "magazine": "JAMA Psychiatry.",
    "publish_date": "2015 Feb;72(2):169-78. doi: 10.1001/jamapsychiatry.2014.2406.",
    "importance": "Serotonergic system dysfunction has been associated with increased lethal suicide attempts and suicide. Dysfunction includes higher binding of serotonin(1A) autoreceptor in the brainstem raphe of individuals who die by suicide.",
    "objectives": "To determine the relationships between brain serotonin(1A) binding and suicidal behavior in vivo in major depressive disorder (MDD) using positron emission tomography and the serotonin(1A) antagonist radiotracer carbon C 11 [11C]-labeled WAY-100635.",
    "design, setting, and participants": "Cross-sectional positron emission tomography study at an academic medical center from 1999 through 2009. We compared serotonin(1A) binding between individuals with MDD who did not attempt suicide (nonattempters) (n = 62) and those who attempted suicide (attempters) (n = 29). We subdivided the attempters into those with lower (n = 16) and higher (n = 13) levels of lethality.",
    "main outcomes and measures": "The binding potential (BPF) of [11C]WAY-100635 (calculated as the number of receptors available divided by affinity) in the prefrontal cortex (PFC) and brainstem, estimated by kinetic modeling with an arterial input function; the severity of suicidal behaviors, including lethality and intent of suicide attempts; and suicidal ideation.",
    "results": "Using a linear mixed-effects model, we found no difference between attempters and nonattempters with MDD in serotonin(1A) BPF in the PFC regions (F1,88 = 0.03; P = .87) or in the raphe nuclei (F1,88 = 0.29; P = .59). Raphe nuclei serotonin(1A) BPF was 45.1% greater in higher-lethality attempters compared with lower-lethality attempters (F1,25 = 7.33; P = .01), whereas no difference was observed in the PFC regions (F1,25 = 0.12; P = .73). Serotonin(1A )BPF in the raphe nuclei of suicide attempters was positively correlated with the lethality rating (F1,25 = 10.56; P = .003) and the subjective lethal intent factor (F1,25 = 10.63; P = .003; R2 = 0.32) based on the most recent suicide attempt. Suicide ideation in participants with MDD was positively correlated with serotonin(1A) BPF in the PFC regions (F1,88 = 5.19; P = .03) and in the raphe nuclei (F1,87 = 7.38; P = .008; R2 = 0.12).",
    "conclusions and relevance": "Higher brainstem raphe serotonin(1A)BPF observed in higher-lethality suicide attempters with MDD is in agreement with findings in suicide studies and also with the finding of low cerebrospinal fluid levels of 5-hydroxyindoleacetic acid in higher-lethality suicide attempters. Higher brainstem raphe serotonin(1A) BPF would be consistent with lower levels of serotonin neuron firing and release and supports a model of impaired serotonin signaling in suicide and higher-lethality suicidal behavior. Severity of suicidal ideation in MDD is related to brainstem and prefrontal serotonin(1A) BPF, suggesting a role for both regions in suicidal ideation. Lower levels of serotonin release at key brain projection sites, such as the prefrontal regions, may favor more severe suicidal ideation and higher-lethality suicide attempts."
  }
}