{
  "26319066": {
    "title": "Modeling maternal fetal RSV F vaccine induced antibody transfer in guinea pigs.",
    "magazine": "Vaccine.",
    "publish_date": "2015 Aug 28. pii: S0264-410X(15)01166-4. doi: 10.1016/j.vaccine.2015.08.039. [Epub ahead of print]",
    "background": "Protection of newborns and young infants against RSV disease via maternal immunization mediated by transplacental transfer of antibodies is under evaluation in third-trimester pregnant women with the RSV recombinant F nanoparticle vaccine (RSV F vaccine). Since the hemichorial placental architecture in guinea pigs and humans is similar, the guinea pig model was employed to assess RSV F vaccine immunogenicity in pregnant sows and to compare RSV-specific maternal antibody levels in their pups.",
    "methods": "Thirty (30) presumptive pregnant guinea pigs were immunized on gestational day 25 and 46 with placebo (PBS), 30μg RSV F, or 30μg RSV F+400μg aluminum phosphate. Sera at delivery/birth (sows/pups) and 15 and 30 days post-partum (pups) were analyzed for the presence of anti-F IgG, palivizumab-competitive antibody (PCA) and RSV/A microneutralization (MN).",
    "results": "The rates of pregnancy and stillbirth were similar between controls and vaccinees. The vaccine induced high levels of anti-F IgG, PCA and MN in sows, with the highest levels observed in adjuvanted vaccinees. Placental transfer to pups was proportional to the maternal antibody levels, with concentration effects observed for all immune measures.",
    "conclusions": "The RSV F vaccine was safe and immunogenic in pregnant guinea pigs and supported robust transplacental antibody transfer to their pups. Relative concentration of antibodies in the pups was observed even in the presence of high levels of maternal antibody. Guinea pigs may be an important safety and immunogenicity model for preclinical assessment of candidate vaccines for maternal immunization."
  },
  "26259809": {
    "title": "A Randomized, Blinded, Controlled, Dose-Ranging Study of a Respiratory Syncytial Virus Recombinant Fusion (F) Nanoparticle Vaccine in Healthy Women of Childbearing Age.",
    "magazine": "J Infect Dis.",
    "publish_date": "2015 Aug 10. pii: jiv406. [Epub ahead of print]",
    "background": " Respiratory syncytial virus (RSV) is a leading cause of infant morbidity and mortality. A recombinant RSV fusion protein nanoparticle vaccine (RSV F vaccine) candidate for maternal immunization was tested for safety and immunogenicity in women of childbearing age.",
    "methods": " Three hundred thirty women (18-35 years) were randomized to receive 1 or 2 doses of RSV F vaccine (60 or 90 µg) with or without aluminum phosphate adjuvant, or placebo at days 0 and 28. Safety was evaluated over 180 days; immunogenicity and RSV infection rates were evaluated over 112 days.",
    "results": " All vaccine formulations were well tolerated, without vaccine-related serious adverse events. Anti-F immunoglobulin G antibodies rose 6.5-15.6-fold, with significantly higher levels in 2-dose, adjuvanted regimens at day 56. Palivizumab-competitive antibody levels were undetectable at day 0 but increased up to 325 µg/mL at day 56. A 2.7- and 3.5-fold rise in RSV/A and RSV/B microneutralization antibodies were noted at day 56. Between days 56 and 112, 21% (12/56) of placebo recipients and 11% of vaccinees (26/244) showed evidence of a recent RSV infection (P = .04).",
    "conclusions": " The vaccine appeared safe, immunogenic, and reduced RSV infections. Further development as a vaccine for use in maternal immunization is warranted.",
    "clinical trials registration": " NCT01704365."
  },
  "26212296": {
    "title": "Alkaline comet assay in liver and stomach, and micronucleus assay in bone marrow, from rats treated with 2-acetylaminofluorene, azidothymidine, cisplatin, or isobutyraldehyde.",
    "magazine": "Mutat Res Genet Toxicol Environ Mutagen.",
    "publish_date": "2015 Jul;786-788:77-86. doi: 10.1016/j.mrgentox.2015.03.005. Epub  2015 Mar 5.",
    "abstract": "As part of the Japanese Center for the Validation of Alternative Methods (JaCVAM) initiative international validation study of the in vivo rat alkaline comet assay (comet assay), we examined the ability of the assay to determine the genotoxicity of 2-acetylaminofluorene (AAF), azidothymidine (AZT), cisplatin (CPN), and isobutyraldehyde (IBA) in liver and glandular stomach of male Sprague-Dawley rats. Rats were given oral doses of test compound or control once daily for three days. High dose levels were approximately maximum tolerated doses and were based on preliminary range-finding studies. Tissues were harvested 3h after the final dose (48h after the initial dose). A bone marrow micronucleus assay (MN) was also conducted on the rats treated with AZT, CPN, and IBA. Acute toxic effects of treatment were determined primarily through histomorphologic analysis of liver and stomach but also by body weight and serum liver enzyme changes. The comet assay was conducted on fresh tissue preparations but frozen samples from two studies were also assayed. Statistically significant dose-related differences in comet % DNA in tail were found in liver and stomach for the genotoxin AZT and in liver for the genotoxin CPN, but not in liver or stomach for the non-genotoxin IBA. Statistically significant differences in % DNA in tail were measured in liver for the low and mid dose of the genotoxin AAF, but not the high dose. The comet assays of frozen liver suspensions from CPN- and AAF-treated rats yielded comparable results to the assays of fresh preparations. There were no indications of significant toxicity induced by any treatment. The micronucleus assay was positive for CPN and AZT and negative for IBA. In conclusion, the in vivo comet assay is capable of detecting genotoxic effects of a variety of chemicals and may fill an important role in the genotoxicity test battery."
  },
  "26177060": {
    "title": "Small molecule inhibitors of IRES-mediated translation.",
    "magazine": "Cancer Biol Ther.",
    "publish_date": "2015 Oct;16(10):1471-85. doi: 10.1080/15384047.2015.1071729. Epub  2015 Jul 15.",
    "abstract": "Many genes controlling cell proliferation and survival (those most important to cancer biology) are now known to be regulated specifically at the translational (RNA to protein) level. The internal ribosome entry site (IRES) provides a mechanism by which the translational efficiency of an individual or group of mRNAs can be regulated independently of the global controls on general protein synthesis. IRES-mediated translation has been implicated as a significant contributor to the malignant phenotype and chemoresistance, however there has been no effective means by which to interfere with this specialized mode of protein synthesis. A cell-based empirical high-throughput screen was performed in attempt to identify compounds capable of selectively inhibiting translation mediated through the IGF1R IRES. Results obtained using the bicistronic reporter system demonstrate selective inhibition of second cistron translation (IRES-dependent). The lead compound and its structural analogs completely block de novo IGF1R protein synthesis in genetically-unmodified cells, confirming activity against the endogenous IRES. Spectrum of activity extends beyond IGF1R to include the c-myc IRES. The small molecule IRES inhibitor differentially modulates synthesis of the oncogenic (p64) and growth-inhibitory (p67) isoforms of Myc, suggesting that the IRES controls not only translational efficiency, but also choice of initiation codon. Sustained IRES inhibition has profound, detrimental effects on human tumor cells, inducing massive (&gt;99%) cell death and complete loss of clonogenic survival in models of triple-negative breast cancer. The results begin to reveal new insights into the inherent complexity of gene-specific translational regulation, and the importance of IRES-mediated translation to tumor cell biology."
  },
  "26093202": {
    "title": "ISCOMATRIX™ adjuvant promotes epitope spreading and antibody affinity maturation of influenza A H7N9 virus like particle vaccine that correlate with virus neutralization in humans.",
    "magazine": "Vaccine.",
    "publish_date": "2015 Jul 31;33(32):3953-62. doi: 10.1016/j.vaccine.2015.06.047. Epub  2015 Jun 17.",
    "abstract": "In a previously reported phase I clinical trial, subjects vaccinated with two doses of an unadjuvanted H7N9 virus like particle (VLP) vaccine responded poorly (15.6% seroconversion rates with 45μg hemagglutinin (HA) dose). In contrast, 80.6% of subjects receiving H7N9 VLP vaccine (5μg HA) with ISCOMATRIX™ adjuvant developed hemagglutination-inhibition (HI) responses. To better understand the role of adjuvant, complete antibody epitope repertoires of post-vaccination sera were investigated using Whole Genome Fragment Phage Display Library (GFPDL). In addition, antibody affinity maturation following vaccination was measured against HA1 and HA2 antigenic domains using real time Surface Plasmon Resonance (SPR) based kinetic assays. Unadjuvanted H7N9-VLP vaccine generated primarily antibodies targeting the C-terminus of the HA1 domain, predicted to be mostly buried on the native HA spikes, while adjuvanted VLP vaccine generated antibodies against large epitopes in the HA1 spanning the receptor binding domain (RBD). SPR analysis using a functional H7-HA1 domain demonstrated that sera from adjuvanted H7N9-VLP vaccine induced higher total binding antibodies and significantly higher antibody affinity maturation to HA1 compared to sera from unadjuvanted vaccine. Total antibody binding and affinity to the HA1 (but not HA2) domain correlated with HI and neutralization titers. This study demonstrates that ISCOMATRIX™ adjuvanted vaccine promotes higher quality antibody immune response against avian influenza in naïve humans."
  },
  "25772674": {
    "title": "Recombinant virus-like particles elicit protective immunity against avian influenza A(H7N9) virus infection in ferrets.",
    "magazine": "Vaccine.",
    "publish_date": "2015 Apr 27;33(18):2152-8. doi: 10.1016/j.vaccine.2015.03.009. Epub  2015 Mar 13.",
    "abstract": "In March 2013, diagnosis of the first reported case of human infection with a novel avian-origin influenza A(H7N9) virus occurred in eastern China. Most human cases have resulted in severe respiratory illness and, in some instances, death. Currently there are no licensed vaccines against H7N9 virus, which continues to cause sporadic human infections. Recombinant virus-like particles (VLPs) have been previously shown to be safe and effective vaccines for influenza. In this study, we evaluated the immunogenicity and protective efficacy of a H7N9 VLP vaccine in the ferret challenge model. Purified recombinant H7N9 VLPs morphologically resembled influenza virions and elicited high-titer serum hemagglutination inhibition (HI) and neutralizing antibodies specific for A/Anhui/1/2013 (H7N9) virus. H7N9 VLP-immunized ferrets subsequently challenged with homologous virus displayed reductions in fever, weight loss, and virus shedding compared to these parameters in unimmunized control ferrets. H7N9 VLP was also effective in protecting against lung and tracheal infection. The addition of either ISCOMATRIX or Matrix-M1 adjuvant improved immunogenicity and protection of the VLP vaccine against H7N9 virus. These results provide support for the development of a safe and effective human VLP vaccine with potent adjuvants against avian influenza H7N9 virus with pandemic potential."
  },
  "25631386": {
    "title": "Universal method for the determination of nonionic surfactant content in the presence of protein.",
    "magazine": "J Sep Sci.",
    "publish_date": "2015 May;38(8):1318-25. doi: 10.1002/jssc.201400766. Epub  2015 Mar 3.",
    "abstract": "A new analytical method has been developed for the quantitative determination of ethylene glycol-containing nonionic surfactants, such as polyethylene glycol 8000, polysorbate 80, and Pluronic F-68. These surfactants are commonly used in pharmaceutical protein preparations, thus, testing in the presence of protein is required. This method is based on the capillary gas chromatographic analysis of ethylene glycol diacetate formed by hydrolysis and acetylation of surfactants that contain ethylene glycol. Protein samples containing free surfactants were hydrolyzed and acetylated with acetic anhydride in the presence of p-toluene sulfonic acid. Acetylated ethylene glycol was extracted with dichloromethane and analyzed by gas chromatography using a flame ionization detector. The amount of nonionic surfactant in the sample was determined by comparing the released ethylene glycol diacetate signal to that measured from calibration standards. The limits of quantitation of the method were 5.0 μg/mL for polyethylene glycol 8000 and Pluronic F-68, and 50 μg/mL for polysorbate 80. This method can be applied to determine the polyethylene glycol content in PEGylated proteins or the final concentration of polysorbate 80 in a protein drug in a quality control environment."
  },
  "25448092": {
    "title": "Immunogenicity of heterologous H5N1 influenza booster vaccination 6 or 18 months after primary vaccination in adults: a randomized controlled clinical trial.",
    "magazine": "Vaccine.",
    "publish_date": "2015 Jan 15;33(4):559-67. doi: 10.1016/j.vaccine.2014.11.018. Epub  2014 Nov 21.",
    "background": "Highly pathogenic avian influenza A/H5N1 viruses continue to circulate in birds and infect humans causing serious illness and death.",
    "methods": "In this randomized, observer-blinded study, adults ≥18 years of age (n=841) received 3.75 or 7.5 μg hemagglutinin antigen (HA) of an AS03-adjuvanted (AS03A or AS03B) A/Indonesia/5/2005 H5N1 (subclade 2.1) vaccine (priming), followed by the same HA dose of AS03-adjuvanted A/turkey/Turkey/1/05 H5N1 (clade 2.2) influenza vaccine as a booster 6 or 18 months after priming; an unprimed group received placebo at Day 0, and 3.75 μg HA of AS03A-adjuvanted booster vaccine at 6 and 18 months. Antibody responses were assessed by hemagglutination-inhibition assay (HI). Microneutralization (MN) antibody and cellular immunoassays were assessed in a subset of participants.",
    "results": "Geometric mean titers (GMTs) and seroconversion rates (SCRs) were higher in primed vs. unprimed subjects against the booster strain 10 days following booster vaccination at month 6 and month 18. After the booster at 18 months, the lower limit of the 97.5% confidence interval for the difference in SCR and GMT ratios between primed and unprimed subjects was >15% and >2.0, respectively, fulfilling the primary endpoint criteria for superiority against the booster strain. MN and cellular immune responses corresponded with the immunogenicity seen in HI measures.",
    "conclusions": "Adults primed with a dose-sparing oil-in-water adjuvanted H5N1 subclade vaccine had rapid and durable antibody responses to a heterologous subclade boosting vaccine given 6 or 18 months later."
  },
  "25425719": {
    "title": "Maternal immunization: opportunities for scientific advancement.",
    "magazine": "Clin Infect Dis.",
    "publish_date": "2014 Dec 15;59 Suppl 7:S408-14. doi: 10.1093/cid/ciu708.",
    "abstract": "Maternal immunization is an effective strategy to prevent and/or minimize the severity of infectious diseases in pregnant women and their infants. Based on the success of vaccination programs to prevent maternal and neonatal tetanus, maternal immunization has been well received in the United States and globally as a promising strategy for the prevention of other vaccine-preventable diseases that threaten pregnant women and infants, such as influenza and pertussis. Given the promise for reducing the burden of infectious conditions of perinatal significance through the development of vaccines against relevant pathogens, the Division of Microbiology and Infectious Diseases, National Institute of Allergy and Infectious Diseases, National Institutes of Health (NIH) sponsored a series of meetings to foster progress toward clinical development of vaccines for use in pregnancy. A multidisciplinary group of stakeholders convened at the NIH in December 2013 to identify potential barriers and opportunities for scientific advancement in maternal immunization."
  },
  "25392925": {
    "title": "Vaccine-induced protection of rhesus macaques against plasma viremia after intradermal infection with a European lineage 1 strain of West Nile virus.",
    "magazine": "PLoS One.",
    "publish_date": "2014 Nov 13;9(11):e112568. doi: 10.1371/journal.pone.0112568. eCollection 2014.",
    "abstract": "The mosquito-borne West Nile virus (WNV) causes human and animal disease with outbreaks in several parts of the world including North America, the Mediterranean countries, Central and East Europe, the Middle East, and Africa. Particularly in elderly people and individuals with an impaired immune system, infection with WNV can progress into a serious neuroinvasive disease. Currently, no treatment or vaccine is available to protect humans against infection or disease. The goal of this study was to develop a WNV-vaccine that is safe to use in these high-risk human target populations. We performed a vaccine efficacy study in non-human primates using the contemporary, pathogenic European WNV genotype 1a challenge strain, WNV-Ita09. Two vaccine strategies were evaluated in rhesus macaques (Macaca mulatta) using recombinant soluble WNV envelope (E) ectodomain adjuvanted with Matrix-M, either with or without DNA priming. The DNA priming immunization was performed with WNV-DermaVir nanoparticles. Both vaccination strategies successfully induced humoral and cellular immune responses that completely protected the macaques against the development of viremia. In addition, the vaccine was well tolerated by all animals. Overall, The WNV E protein adjuvanted with Matrix-M is a promising vaccine candidate for a non-infectious WNV vaccine for use in humans, including at-risk populations."
  },
  "25269094": {
    "title": "An insect cell derived respiratory syncytial virus (RSV) F nanoparticle vaccine induces antigenic site II antibodies and protects against RSV challenge in cotton rats by active and passive immunization.",
    "magazine": "Vaccine.",
    "publish_date": "2014 Nov 12;32(48):6485-92. doi: 10.1016/j.vaccine.2014.09.030. Epub  2014 Sep 28.",
    "abstract": "Post-infectious immunity to respiratory syncytial virus (RSV) infection results in limited protection as evidenced by the high rate of infant hospitalization in the face of high titer, maternally derived RSV-specific antibodies. By contrast, RSV fusion (F) glycoprotein antigenic site II humanized monoclonal antibodies, palivizumab and motavizumab, have been shown to reduce RSV-related hospitalization in infants. Immunogenicity and efficacy studies were conducted in cotton rats comparing a recombinant RSV F nanoparticle vaccine with palivizumab and controlled with live RSV virus intranasal immunization and, formalin inactivated RSV vaccine. Active immunization with RSV F nanoparticle vaccine containing an alum adjuvant induced serum levels of palivizumab competing antibody (PCA) greater than passive administration of 15 mg/kg palivizumab (human prophylactic dose) in cotton rats and neutralized RSV-A and RSV-B viruses. Immunization prevented detectable RSV replication in the lungs and, unlike passive administration of palivizumab, in the nasal passage of challenged cotton rats. Histology of lung tissues following RSV challenge showed no enhanced disease in the vaccinated groups in contrast to formalin inactivated 'Lot 100' vaccine. Passive intramuscular administration of RSV F vaccine-induced immune sera one day prior to challenge of cotton rats reduced viral titers by 2 or more log10 virus per gram of lung and nasal tissue and at doses less than palivizumab. A recombinant RSV F nanoparticle vaccine protected lower and upper respiratory tract against both RSV A and B strain infection and induced polyclonal palivizumab competing antibodies similar to but potentially more broadly protective against RSV than palivizumab."
  },
  "24962755": {
    "title": "A recombinant rabies vaccine expressing the trimeric form of the glycoprotein confers enhanced immunogenicity and protection in outbred mice.",
    "magazine": "Vaccine.",
    "publish_date": "2014 Aug 6;32(36):4644-50. doi: 10.1016/j.vaccine.2014.06.058. Epub  2014 Jun 21.",
    "abstract": "Rabies is a disease characterized by an invariably lethal encephalitis of viral origin that can be controlled by preventive vaccination programs of wildlife, domestic animals and humans in areas with a high risk of exposure. Currently available vaccines are expensive, cumbersome to produce and require intensive immunization and booster schemes to induce and maintain protective immunity. In the present study, we describe the development of candidate recombinant subunit rabies vaccines based on the glycoprotein G of the prototype rabies virus (RABV-G) expressed either as a monomer (RABV-mG) or in its native trimeric configuration (RABV-tG), with or without Matrix-M™ adjuvant. Immunogenicity and protective efficacy of the respective candidate vaccines were tested in outbred NIH Swiss albino mice. The RABV-tG candidate vaccine proved to be superior to the RABV-mG vaccine candidate both in terms of immunogenicity and efficacy. The relatively poor immunogenicity of the RABV-mG vaccine candidate was greatly improved by the addition of the adjuvant. A single, low dose of RABV-tG in combination with Matrix-M™ induced high levels of high avidity neutralizing antibodies and protected all mice against challenge with a lethal dose of RABV. Consequently RABV-tG used in combination with Matrix-M™ is a promising vaccine candidate that overcomes the limitations of currently used vaccines."
  },
  "24828093": {
    "title": "Characterization of an experimental vaccine for bovine respiratory syncytial virus.",
    "magazine": "Clin Vaccine Immunol.",
    "publish_date": "2014 Jul;21(7):997-1004. doi: 10.1128/CVI.00162-14. Epub  2014 May 14.",
    "abstract": "Bovine respiratory syncytial virus (BRSV) and human respiratory syncytial virus (HRSV) are major causes of respiratory disease in calves and children, respectively, and are priorities for vaccine development. We previously demonstrated that an experimental vaccine, BRSV-immunostimulating complex (ISCOM), is effective in calves with maternal antibodies. The present study focuses on the antigenic characterization of this vaccine for the design of new-generation subunit vaccines. The results of our study confirmed the presence of membrane glycoprotein (G), fusion glycoprotein (F), and nucleoprotein (N) proteins in the ISCOMs, and this knowledge was extended by the identification of matrix (M), M2-1, phosphoprotein (P), small hydrophobic protein (SH) and of cellular membrane proteins, such as the integrins αVβ1, αVβ3, and α3β1. The quantity of the major protein F was 4- to 5-fold greater than that of N (∼77 μg versus ∼17 μg/calf dose), whereas G, M, M2-1, P, and SH were likely present in smaller amounts. The polymerase (L), M2-2, nonstructural 1 (NS1), and NS2 proteins were not detected, suggesting that they are not essential for protection. Sera from the BRSV-ISCOM-immunized calves contained high titers of IgG antibody specific for F, G, N, and SH. Antibody responses against M and P were not detected; however, this does not exclude their role in protective T-cell responses. The absence of immunopathological effects of the cellular proteins, such as integrins, needs to be further confirmed, and their possible contribution to adjuvant functions requires elucidation. This work suggests that a combination of several surface and internal proteins should be included in subunit RSV vaccines and identifies absent proteins as potential candidates for differentiating infected from vaccinated animals."
  },
  "24736006": {
    "title": "Purified coronavirus spike protein nanoparticles induce coronavirus neutralizing antibodies in mice.",
    "magazine": "Vaccine.",
    "publish_date": "2014 May 30;32(26):3169-74. doi: 10.1016/j.vaccine.2014.04.016. Epub  2014 Apr 13.",
    "abstract": "Development of vaccination strategies for emerging pathogens are particularly challenging because of the sudden nature of their emergence and the long process needed for traditional vaccine development. Therefore, there is a need for development of a rapid method of vaccine development that can respond to emerging pathogens in a short time frame. The emergence of severe acute respiratory syndrome coronavirus (SARS-CoV) in 2003 and Middle East Respiratory Syndrome Coronavirus (MERS-CoV) in late 2012 demonstrate the importance of coronaviruses as emerging pathogens. The spike glycoproteins of coronaviruses reside on the surface of the virion and are responsible for virus entry. The spike glycoprotein is the major immunodominant antigen of coronaviruses and has proven to be an excellent target for vaccine designs that seek to block coronavirus entry and promote antibody targeting of infected cells. Vaccination strategies for coronaviruses have involved live attenuated virus, recombinant viruses, non-replicative virus-like particles expressing coronavirus proteins or DNA plasmids expressing coronavirus genes. None of these strategies has progressed to an approved human coronavirus vaccine in the ten years since SARS-CoV emerged. Here we describe a novel method for generating MERS-CoV and SARS-CoV full-length spike nanoparticles, which in combination with adjuvants are able to produce high titer antibodies in mice."
  },
  "24652494": {
    "title": "Relative efficacy of AS03-adjuvanted pandemic influenza A(H1N1) vaccine in children: results of a controlled, randomized efficacy trial.",
    "magazine": "J Infect Dis.",
    "publish_date": "2014 Aug 15;210(4):545-57. doi: 10.1093/infdis/jiu173. Epub  2014 Mar 20.",
    "background": "The vaccine efficacy (VE) of 1 or 2 doses of AS03-adjuvanted influenza A(H1N1) vaccine relative to that of 2 doses of nonadjuvanted influenza A(H1N1) vaccine in children 6 months to <10 years of age in a multinational study conducted during 2010-2011.",
    "methods": "A total of 6145 children were randomly assigned at a ratio of 1:1:1 to receive 2 injections 21 days apart of A/California/7/2009(H1N1)-AS03 vaccine at dose 1 and saline placebo at dose 2, 2 doses 21 days apart of A/California/7/2009(H1N1)-AS03 vaccine (the Ad2 group), or 2 doses 21 days apart of nonadjuvanted A/California/7/2009(H1N1) vaccine (the NAd2 group). Active surveillance for influenza-like illnesses continued from days 14 to 385. Nose and throat samples obtained during influenza-like illnesses were tested for A/California/7/2009(H1N1), using reverse-transcriptase polymerase chain reaction. Immunogenicity, reactogenicity, and safety were assessed.",
    "results": "There were 23 cases of confirmed 2009 pandemic influenza A(H1N1) (A[H1N1]pdm09) infection for the primary relative VE analysis. The VE in the Ad2 group relative to that in the NAd2 group was 76.8% (95% confidence interval, 18.5%-93.4%). The benefit of the AS03 adjuvant was demonstrated in terms of the greater immunogenicity observed in the Ad2 group, compared with the NAd2 group.",
    "conclusion": "The 4-8-fold antigen-sparing adjuvanted pandemic influenza vaccine demonstrated superior and clinically important prevention of A(H1N1)pdm09 infection, compared with nonadjuvanted vaccine, with no observed increase in medically attended or serious adverse events. These data support the use of adjuvanted influenza vaccines during influenza pandemics. Clinical Trials Registration. NCT01051661."
  },
  "24380682": {
    "title": "Matrix-M™ adjuvanted envelope protein vaccine protects against lethal lineage 1 and 2 West Nile virus infection in mice.",
    "magazine": "Vaccine.",
    "publish_date": "2014 Feb 7;32(7):800-8. doi: 10.1016/j.vaccine.2013.12.030. Epub  2013 Dec 28.",
    "abstract": "West Nile virus (WNV) is a mosquito-transmitted flavivirus and an emerging pathogen in many parts of the world. In the elderly and immunosuppressed, infection can progress rapidly to debilitating and sometimes fatal neuroinvasive disease. Currently, no WNV vaccine is approved for use in humans. As there have been several recent outbreaks in the United States and Europe, there is an increasing need for a human WNV vaccine. In this study, we formulated the ectodomain of a recombinant WNV envelope (E) protein with the particulate saponin-based adjuvant Matrix-M™ and studied the antigen-specific immune responses in mice. Animals immunized with Matrix-M™ formulated E protein developed higher serum IgG1 and IgG2a and neutralizing antibody titers at antigen doses ranging from 0.5 to 10 μg compared to those immunized with 3 or 10 μg of E alone, E adjuvanted with 1% Alum, or with the inactivated virion veterinary vaccine, Duvaxyn(®) WNV. This phenotype was accompanied by strong cellular recall responses as splenocytes from mice immunized with Matrix-M™ formulated vaccine produced high levels of Th1 and Th2 cytokines. Addition of Matrix-M™ prolonged the duration of the immune response, as elevated humoral and cellular responses were maintained for more than 200 days. Importantly, mice vaccinated with Matrix-M™ formulated E protein were protected from lethal challenge with both lineage 1 and 2 WNV strains. In summary, Matrix-M™ adjuvanted E protein elicited potent and durable immune responses that prevented lethal WNV infection, and thus is a promising vaccine candidate for humans."
  },
  "26052590": {
    "title": "Fast track designation for Novavax may bring H7N9 vaccine closer.",
    "magazine": "Hum Vaccin Immunother.",
    "publish_date": "2014;10(12):3429.",
    "abstract": ""
  },
  "25789365": {
    "title": "Novavax’ H7N9 avian influenza VLP vaccine positive in Phase 1/2.",
    "magazine": "Hum Vaccin Immunother.",
    "publish_date": "2014;10(11):3103-4.",
    "abstract": ""
  },
  "24291168": {
    "title": "Efficacy and safety of a patch vaccine containing heat-labile toxin from Escherichia coli against travellers' diarrhoea: a phase 3, randomised, double-blind, placebo-controlled field trial in travellers from Europe to Mexico and Guatemala.",
    "magazine": "Lancet Infect Dis.",
    "publish_date": "2014 Mar;14(3):197-204. doi: 10.1016/S1473-3099(13)70297-4. Epub  2013 Nov 29.",
    "background": "Enterotoxigenic Escherichia coli (ETEC) is a major cause of travellers' diarrhoea. We investigated the efficacy and safety of a skin-patch vaccine containing the pathogen's heat-labile toxin (LT) in a population of travellers to Mexico and Guatemala.",
    "methods": "In this phase 3, randomised, double-blind, placebo-controlled field trial, healthy adults (aged 18-64 years) travelling from Germany or the UK to Mexico or Guatemala were assigned in a 1:1 ratio by a dynamic electronic randomisation system to receive transcutaneous immunisation with a patch containing 37.5 μg of ETEC LT or a placebo patch. Participants, site staff, and the investigators who did the analyses were masked to group assignment. Participants were vaccinated before travel, with two patches given 14 days apart. In the destination country, participants tracked stool output in a diary and provided stool samples for pathogen identification if diarrhoea occurred. The primary endpoint was the proportion of participants with at least one episode of moderate-to-severe diarrhoea (defined as four or more unformed stools in a 24 h period) in which either or both ETEC enterotoxins (LT and heat-stable toxin [ST]) were detected. The study is registered at ClinicalTrials.gov, number NCT00993681.",
    "findings": "2036 participants were recruited and randomly assigned between Oct 14, 2009, and Aug 13, 2010, with 1016 allocated to receive the LT patch and 1020 the placebo patch. 821 participants in the LT-patch group and 823 in the placebo group received both vaccinations and were analysed in the per-protocol population. 30 (3.7%, 95% CI 2.5-5.2) participants in the LT-patch group and 46 (5.6%, 4.1-7.4) in the placebo group had moderate or severe ETEC diarrhoea (vaccine efficacy 34.6%, -2.2 to 58.9; p=0.0621). 9333 local (ie, patch-site) adverse events (including erythema, rash, pruritus, hyperpigmentation, pain, hypopigmentation, and oedema) occurred in 943 (93%) of 1015 participants in the LT-patch group, compared with 1444 local adverse events in 574 (56%) of 1019 participants in the placebo group (p<0.0001). Serious adverse events occurred in 25 participants (14 in the LT-patch group and 11 in the placebo group), with all regarded as either unrelated or possibly related to treatment. Vaccine-induced hyperpigmentation persisted for at least 180 days after vaccination in 150 (18%) of the 849 participants who received both vaccinations and returned for final assessment in the LT-patch group, compared with none of the 842 participants in the placebo group. The vaccine was immunogenic, with a post-vaccination geometric mean titre of LT-specific serum immunoglobulin G of 3400.29, compared with 315.41 in the placebo group.",
    "interpretation": "Although the LT antigen was delivered effectively by the skin patch, the vaccine did not protect travellers against diarrhoea caused by ETEC or other organisms. Future vaccines against travellers' diarrhoea might need to include several antigens against various diarrhoeal pathogens, and might need to be able to generate mucosal and higher systemic immunity."
  },
  "24224560": {
    "title": "A recombinant viruslike particle influenza A (H7N9) vaccine.",
    "magazine": "N Engl J Med.",
    "publish_date": "2013 Dec 26;369(26):2564-6. doi: 10.1056/NEJMc1313186. Epub  2013 Nov 13.",
    "abstract": ""
  }
}